;
; Translation Author: Rinaldo M. aka Whiteshark 
; Translation Author Email: dad428@hotmail.com
; Translation Author Website: www.webalice.it/whiteshark_1/
;
; Software = Wise Disk Cleaner 10.1.4.760
; Actual Translation Maintainer: xilolee (user and moderator on forum.wisecleaner.com), since version 7.97.568
; Translation updated/checked 25 Dec 2018
;
; Previous Translation Maintainers:
;

[Lang]
NativeLanguage=Italiano

[GUI]
ButtonYes=Sì
ButtonNo=No
ButtonOK=OK
ButtonMinimize=Minimizza
ButtonMaximize=Ingrandisci
ButtonClose=Chiudi
ButtonRestore=Ripristina
ButtonMenu=Menu

[Translation]
ReadHabit=Left-to-right
LanguageName=ITA
LangCode=0410
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Conferma
Warning=Attenzione
Error=Errore
Confirm=Conferma
;
;  Popup Menu
;
pmGo=Apri la cartella contenitrice
pmNone=Nessuno
pmAll1=Tutti
pmrec=Consigliati
pmIgnore=Ignora questo elemento
pmExport=Esporta in...
pmInvert=Inverti selezione
;
; Main GUI
;
FrmWDC.pmPortable.caption=Crea una versione portatile
FrmWDC.pmRestore.caption=Ripristino
FrmWDC.pmSettings.caption=Opzioni
FrmGeneral.chkuac.caption=Salta UAC
FrmWDC.pmHelp.caption=Aiuto in linea
FrmWDC.pmHome.caption=Il nostro sito web
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Contattaci
FrmWDC.pmCheckNew.caption=Aggiorna
FrmWDC.pmLang.caption=Lingua
FrmWDC.pmSkin.caption=Cambia Tema
FrmWDC.pmabout.caption=Info
FrmWDC.btncomm.caption=Pulizia normale
FrmWDC.btnadv.caption=Pulizia avanzata
FrmWDC.btnsilm.caption=Snellimento sistema
FrmWDC.btnlikeit.caption=Mi piace
FrmWDC.btnsuggest.caption=Suggerimenti e opinioni
FrmWDC.btnupdate.caption=Aggiorna
FrmWDC.btnfacebook.hint=Clicca "mi piace" sulla pagina di WiseCleaner su Facebook e seguici!
FrmWDC.btntwitter.hint=Condividi i tuoi pensieri riguardo questo programma su Twitter!
FrmWDC.btnemail.hint=Se apprezzi questo programma, consiglialo ai tuoi amici!
FrmWDC.btnassist.caption=Assistenza
FrmWDC.btnmessage.caption=Messaggio
;
; Advanced Cleaner
;
FrmAdvSettings.lblinfo.caption=La ricerca di file vuoti vale solo una volta. Alla prossima, dovrai ri-sceglierla.
Frmadvdc.btnscan.caption=Scansione
Frmadvdc.lblpath.caption=Scansione di:
Frmadvdc.btnrescan.caption=Scansione
Frmadvdc.btnre.caption=Consigliati
Frmadvdc.btnall.caption=Tutto
Frmadvdc.btnadvanced.caption=Opzioni avanzate
Frmadvdc.btnnone.caption=Nulla
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner è il miglior pulitore di registro per Windows. Veloce, completo e sicuro!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=La miglior velocità di scansione al mondo!
Frmadvdc.lblrec.caption=Altre app adorate dagli utenti:
Frmadvdc.vtfiles.Columns[0]=Nome file
Frmadvdc.vtfiles.Columns[1]=Dimensione
Frmadvdc.vtfiles.Columns[2]=Percorso
Frmadvdc.vtfiles.Columns[3]=Ultimo accesso
Frmadvdc.vtfiles.Columns[4]=Tipo
;
; Advanced Settings
;
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Aggiungi
FrmAdvSettings.btnremove.caption=Rimuovi
FrmAdvSettings.btncancel.caption=Annulla
FrmAdvSettings.wcknull.caption=Trova file vuoti (0 byte, lento)
FrmAdvSettings.wckshortcut.caption=Trova collegamenti non validi (lento)
FrmAdvSettings.caption=Opzioni avanzate
FrmAdvSettings.btnre.caption=Consigliati
FrmAdvSettings.btnall.caption=Tutto
FrmAdvSettings.btnnone.caption=Nulla
;
; Input 
;
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Annulla
;
; About
;
FrmAbout.caption=Info
FrmAbout.lblver.caption=Versione corrente:
FrmAbout.lblhome.caption=Il nostro sito web:
FrmAbout.lblemail.caption=Supporto tecnico:
FrmAbout.lblthanks.caption=Ringraziamo le seguenti persone per la collaborazione:
FrmAbout.btngoogle.hint=Seguici su Google+
;
; Auto Run Settings
;
FrmAutorunSettings.lblcmd.caption=Modalità riga di comando
FrmAutorunSettings.lblcmdinfo.caption=È possibile avviare programma, scansione e pulizia automatica dei dischi usando la riga di comando. Per ulteriori informazioni premi F1 o fai clic sul collegamento seguente per leggere l'aiuto in linea.
FrmAutorunSettings.chk1.caption=Crea sul desktop l'icona 'Pulizia 1-clic'
FrmAutorunSettings.chkadv.caption=Includi la pulizia avanzata
FrmAutorunSettings.btnhelp.caption=Aiuto in linea
;
; Common Cleaner
;
Frmcommon.lblcustom.caption=Le tue regole
Frmcommon.lblcustomhint.caption=Scansiona voci personalizzate.
FrmCommon.btnBack.caption=Ritorna
FrmCommon.btnall.caption=Tutto
FrmCommon.btnre.caption=Consigliati
FrmCommon.btnnone.caption=Nulla
FrmCommon.wckadv.caption=Attiva pulizia avanzata
FrmCommon.WiseLabel1.caption=Pianifica attività
FrmCommon.lbltype.caption=Modalità di avvio
FrmCommon.lblweek.caption=Giorno:
FrmCommon.lbltime.caption=Ora:
FrmCommon.btnScan.caption=Scansione
FrmCommon.lblstat.caption=Rimozione facile e veloce di file superflui e tracce d'uso.
FrmCommon.btncancel.caption=Annulla
FrmCommon.btnrescan.caption=Scansione
FrmCommon.lbltrash.caption=File superflui
FrmCommon.lbltrace.caption=Tracce d'uso
FrmCommon.lblapp.caption=Applicazioni
FrmCommon.lblcookie.caption=Cookie
FrmCommon.lbltrashhint.caption=File inutili nel computer.
FrmCommon.lbltracehint.caption=Tracce dell'utente e del sistema.
FrmCommon.lblapphint.caption=File inutili o tracce d'uso creati da altre applicazioni.
FrmCommon.lblcookiehint.caption=Cookie del browser e di flash.
;
; Exclusion List
;
FrmExclusion.btnAddFile.caption=Aggiungi file
FrmExclusion.btnAddFolder.caption=Aggiungi cartella
FrmExclusion.btnAddType.caption=Aggiungi tipo di file
FrmExclusion.BtnAddCookie.caption=Aggiungi cookie
FrmExclusion.btnImport.caption=Importa
FrmExclusion.btnExport.caption=Esporta
FrmExclusion.btnRemove.caption=Rimuovi
;
; General Settings
;
FrmGeneral.lbtran.caption=Traduci in...
FrmGeneral.chkNews.caption=Notizie di WiseCleaner
FrmGeneral.chknotice.caption=Mostra avviso di pulizia automatica
FrmGeneral.chkwipe.caption=Cancellazione sicura (lento)
FrmGeneral.WiseLabel1.caption=Aggiornamento:
FrmGeneral.WiseLabel2.caption=Lingua:
FrmGeneral.btnchecknew.caption=Cerca ora
FrmGeneral.chkexp.caption=Collabora al progetto di miglioramento
FrmGeneral.lblexp.caption=Dettagli
FrmGeneral.chkassist.caption=Avvisami se qualcuno pone una domanda con ricompensa.
;
; Custom Settings
;
FrmCustom.WiseLabel4.caption=Cartelle personalizzate da vuotare (valido in "Pulizia avanzata")
FrmCustom.btnAdd.caption=Aggiungi
FrmCustom.btnRemove.caption=Rimuovi
FrmCustom.lblCustom.caption=Personalizza le tue regole di scansione.
FrmCustom.lblcustominfo.caption=Se sei esperto, puoi creare regole di scansione in modo da trovare altri file inutili. Clicca il prossimo collegamento per imparare a creare il tuo file di configurazione.
FrmCustom.btnhelp.caption=Aiuto in linea
;
; Restore
;
FrmRestore.btnrestore.caption=Ripristina
FrmRestore.btnremove.caption=Rimuovi
FrmRestore.Btnclose.caption=Chiudi
FrmRestore.caption=Ripristina
;
; Settings
;
FrmSettings.tsCommon.caption=Generale
FrmSettings.tsAutoRun.caption=Auto-avvio
FrmSettings.tsExclusion.caption=Esclusioni
FrmSettings.btnAbout.caption=Info
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=Annulla
FrmSettings.caption=Opzioni
FrmSettings.tsCustom.caption=Personalizza
;
; System Cleaner
;
FrmSysClean.lblrecommendinfo.caption=Prova i nostri prodotti per migliorare le prestazioni di Windows.
FrmSysClean.lblcareinfo.caption=WiseCare365 è uno strumento che racchiude in sè molte funzioni. Include quelle dei nostri Registry Cleaner e Disk Cleaner. Efficace e facile da usare!
FrmSysClean.lblre.caption=Vuoi migliorare ulteriormente le prestazioni di Windows?
FrmSysClean.btnSlimming.caption=Snellimento
FrmSysClean.btnall.caption=Tutto
FrmSysClean.btnrecommended.caption=Consigliati
FrmSysClean.btnnone.caption=Nulla
FrmSysClean.vtsys.Columns[0]=Elemento
FrmSysClean.vtsys.Columns[1]=Dimensione
FrmSysClean.vtsys.Columns[2]=Posizione
FrmSysClean.vtsys.Columns[3]=Consiglio
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Spazio libero
FrmDiskDefrag.btnfolder.caption=Cartella
FrmDiskDefrag.btnfile.caption=File
FrmDiskDefrag.btnsystem.caption=File di sistema
FrmDiskDefrag.btnFragmented.caption=Frammenti
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Spegni al completamento.
FrmDiskDefrag.btnpause.caption=Sospendi
FrmDiskDefrag.btnstop.caption=Ferma
FrmDiskDefrag.btnDefrag.caption=Deframmenta
FrmWDC.btndefrag.caption=Deframmenta
;
; Schedule task
;
FrmScheduler.caption=Pianificatore

[Message]
NoNews=Hai letto tutti i messaggi.
ConfirmRemoveDownload=I file situati nella cartella di Download saranno eliminati. Sicuro di voler continuare?
Skipped=Saltato
NeedAdmin=Funzione disponibile all'amministratore: se s'intende usarla, avviare il programma come amministratore.
Entries=Voci
Clean=Pulisci
ScheduleHint=Pulisci regolarmente il tuo computer.
UpdateError=Errore d'aggiornamento. Scaricare l'ultima versione dal nostro sito web?
LestOneItem=Seleziona almeno un elemento da eliminare.
HistorySaved=Totale spazio liberato: %s
DisableAdd=Per motivi di sicurezza, alcune cartelle speciali (come "Windows", "Boot di Hard Drive" e "CD-ROM") non possono essere aggiunte a questa lista.
ConfirmAdd=Sei sicuro di voler rimuovere tutti i file presenti in %s con la "Pulizia Avanzata"?
DupFolder=Questa cartella è gia compresa nella lista.
ExImport=La lista delle esclusioni è stata esportata in:
SelectHardDrive=Seleziona un disco
CreationDate=Data creazione
Description=Descrizione
NowCleaning=Pulizia di:
ScheduleNextTime=Prossimo avvio:
Never=Mai
InputType=Nome o estensione di file (es. *.tmp, *.old, ecc..)
WarnNoType=Seleziona almeno un tipo di file da cercare!
NoItemChecked=Seleziona uno o più file da eliminare.
WDCRunning=Il programma è in funzione.
RemoveSysRestore=Vuoi davvero rimuovere il punto di ripristino selezionato?
RestoreFromSysRestore=È necessario riavviare il computer per ripristinare il sistema. Vuoi riavviare ora?
WarnZeroFile=Hai selezionato la ricerca di "File vuoti". Alcuni file da 0 byte sono necessari, verifica prima di rimuoverli. Sicuro di continuare?
SysRestoring=Preparazione ripristino sistema...
SysCreating=Creazione punto ripristino...
Browse=Sfoglia...
AllHardDrive=Dischi locali
Cleaning=Pulizia in corso...
Exported=Gli elementi correnti sono stati esportati in %s. Aprire il file adesso?
LeftTimeSec=Durata: %s secondi
Safetodel=Si può eliminare in sicurezza.
MoreSpace=Per ottenere altro spazio.
Unknow=Sconosciuto
AddFileType=Aggiungi un tipo di file
AlreadExist=%s è già presente nella lista.
illegalType=%s è un tipo di file non valido.
Summary=Riepilogo
InputSummary=Inserisci la descrizione per questo tipo di file:
noselected=Nessun elemento selezionato
DelFileType=Sei sicuro di voler eliminare questo tipo di file?
ScanAborted=La scansione è stata annullata!
TrashFound=Rilevati %d file per complessivi %s.
NoTrashAndTrace=Congratulazioni! Il computer è pulito!
CleanDone=Pulizia completata!
LestOne=Seleziona almeno un elemento da analizzare
LestOneClean=Seleziona almeno un elemento da eliminare
Scanning=Scansione in corso...
InvalidIgnorItem=Impossibile ignorare questo elemento.
TraceFound=Rilevate %d tracce d'uso.
CleanNow=Si consiglia la pulizia immediata.
TrashRemoved=Eliminati %d file recuperando %s di spazio su disco.
TraceRemoved=%d tracce d'uso rimosse.
LastCommonClean=Ultima pulizia dei dischi:
Working=Attendi il termine del processo in corso e riprova.
NoFilesFound=Nessun file superfluo
NoTracesFound=Nessuna traccia rilevata
FindTraces=%d tracce 
NoItemFound=Nessun elemento rilevato
FindFilesSize=Rilevati %d file per complessivi %s.
FindTracesSection=Trovate %d tracce d'uso in questa sezione
CanFreeSpace=Trovati %d file; saranno recuperati %s
TotalTraces=Trovate %d tracce in totale
EnableRestore="Ripristino di sistema" non attivo. Riattivarlo ora?
RestorePointFail=Impossibile creare punto ripristino.
ErrorMsg=Messaggio di errore:
NoNewVer=Stai usando la versione più recente!
KeyWord=Inserisci le parole chiave
AddFolder=Aggiungi cartella
CannotCrTask=Impossibile creare attività pianificata.
InvalidType=Inserisci una estensione di file valida.
NoType=Seleziona almeno un tipo di file da cercare.
FailToDelete=Alcuni file saranno rimossi solo dopo riavvio del sistema.
GoodHabit=Mantenere il PC pulito è una buona abitudine. Continua così!
7After=Trascorsi %d giorni dall'ultima pulizia. Si consiglia subito una scansione.
7Before=È buona abitudine mantenere i dischi puliti e tutelare la tua privacy.
TaskExists=L'attività esiste già. Vuoi eliminarla o crearne una nuova? (No - Modifica l'attività esistente. Annulla - Lascia invariata l'attività esistente.)
NoBackupSelected=Seleziona copia di riserva da ripristinare.
StartScan=Scansione
StartClean=Pulizia
Cancel=Annulla
Idle=A PC inattivo
Daily=Giornaliera
Weekly=Settimanale
Monthly=Mensile
Monday=Lunedì
Tuesday=Martedì
Wednesday=Mercoledì
Thursday=Giovedì
Friday=Venerdì
Saturday=Sabato
Sunday=Domenica
AvdDefaultHint=Ricerca ulteriore di file superflui per liberare spazio.
TrashFoundEx=Sono stati rilevati i seguenti file superflui:
NoDriveChecked=Seleziona uno o più drive da analizzare.
ScanFor=Analisi drive:
FindDrives=Ricerca drive in corso...
Login=All'accesso
NewVer=È disponibile una nuova versione di Wise Disk Cleaner! Vuoi aggiornare adesso?
TranslateTo=Traduci in...
AddCookies=Aggiungi cookie
InputCookie=Inserisci cookie (es. wisecleaner.com, ecc...)
InvalidCookie=Cookie non valido
BrowserRunning=%s é in funzione, pertanto non é possibile eliminare cache e cookie. Vuoi chiuderlo?

[CommonClean]
ScanAbortedHint=Consigliamo nuova scansione per la ricerca di file superflui e tracce d'uso.
DefaultHint=Eliminando file superflui e tracce Internet recupererai spazio salvaguardando la privacy.
ScanAbortedHint1=Consigliamo un'analisi immediata per la ricerca di file superflui.
WhenIdle=A PC inattivo
WhenLogin=All'accesso

[SysClean]
Open=Apri
Remove=Rimuovi
MoreSpace=Opzionale
Cleaning=Pulizia in corso...
Scanning=Analisi in corso...
ScanEnd=Rilevati %d elementi. Con lo snellimento verranno liberati %s di spazio su disco.
NoItems=Congratulazioni! Disco di sistema pulito.
SpaceFreed=Snellimento completato. Liberati %s di spazio su disco.
Installer=Installatore di Windows obsoleto
LongInstaller=Gli installatori di Windows obsoleti sono file superflui. Si possono rimuovere per liberare spazio su disco.
PatchUninstall=Disinstallatori degli aggiornamenti di Win.Update
LongPatchUninstall=Se non servono i disinstallatori degli agg. di Win.Update, puoi toglierli.
Downloadedfiles=File di installazione scaricati da Windows
Longdownloadedfiles=Dopo l'installazione corretta degli agg. di Win.Update, è sicuro rimuovere questi file.
Baselinecache=Windows Installer Baseline Cache
LongBaselinecache=Questi file sono stati creati dal servizio Windows Installer. Possono essere tolti.
JPIME=IME Giapponese
LongJPIME=Se non usi i file IME del Giapponese, puoi rimuovere questi file.
KoreanIME=IME Coreano
LongKoreanIME=Se non usi i file IME del Coreano, puoi rimuovere questi file.
TChineseIME=IME Cinese Tradizionale
LongTChineseIME=Se non usi i file IME del Cinese Tradizionale, puoi rimuovere questi file.
MPinyinIME=IME MS Pinyin
LongMPinyinIME=Se non usi i file IME di MS PinYin, puoi rimuovere questi file.
HelpFile=File della Guida di Windows
LongHelpFile=Se non usi i file della Guida di Windows, puoi rimuovere questi file.
SamplePic=Immagini campione di Windows
LongSamplePic=Se non usi le immagini campione di Windows, puoi rimuovere questi file.
SampleMic=Musica campione di Windows
LongSampleMic=Se non usi la musica campione di Windows, puoi rimuovere questi file.
SampleVideos=Video campione di Windows
LongSampleVideos=Se non usi i video campione di Windows, puoi rimuovere questi file.
SampleMedia=File multimediali campione di Windows
LongSampleMedia=Se non usi i file campione multimediali di Windows, puoi rimuovere questi file.
Wallpaper=File degli sfondi di Windows
LongWallpaper=Se non usi i file degli sfondi di Windows, puoi rimuovere questi file.

[DiskDefrag]
Volume=Drive
Format=File System
TotalSpace=Spazio totale
FreeSpace=Spazio libero
Fragmented=Frammenti
Status=Stato
PmDefrag=Deframmenta
QuickOpt=Ottimizzazione rapida
FullOpt=Ottimizzazione completa
PmAnlyse=Analizza
Resume=Riprendi
Analying=Analisi
Defragmenting=Deframmentazione
Optimizing=Ottimizzazione
Analyed=Analizzato
Defragmented=Deframmentato
Optimized=Ottimizzato
Pause=Sospendi
IsSSD=La selezione deve includere almeno un drive a stato solido. Ogni deframmentazione potrebbe ridurne la durata. Sicuro di continuare?
FragmentedRate=Frammentazione
Win10Upgrade=File d'aggiornamento di Win10
Win10UpgradeLong=Se hai appena installato gli aggiornamenti di Win10, puoi rimuovere questi file

[Area]
4Sync=4Sync
7-Zip=7-Zip
A-Squared=A-Squared
ABBYYFineReader11.0=ABBYY FineReader 11.0
ACDSee14=ACDSee 14
AceHTML5=AceHTML 5
AcrobatDistiller10=Acrobat Distiller 10
AcronisTrueImage=Acronis True Image
Ad-Aware=Ad-Aware
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-AwareSEProfessional=Ad-Aware SE Professional
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobeFireworks6.0=Adobe Fireworks 6.0
AdobeFlash=Adobe Flash
AdobeFlashPlayer=Adobe Flash Player
AdobeIllustrator=Adobe Illustrator
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobePremiereElements12=Adobe Premiere Elements 12
AdobePremiereProCC=Adobe Premiere Pro CC
AdobeReader DC=Adobe Reader DC
AdobeReader11.0=Adobe Reader 11.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdvancedSearchbar=Advanced Searchbar
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
AIMP3=AIMP 3
AkelPad=AkelPad
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
AlZip=AlZip
Anonymizer=Anonymizer
AntiVirDesktop=AntiVir Desktop
AnyVideoConverterUltimate=Any Video Converter Ultimate
AOLInstantMessenger=AOL Instant Messenger
AppleInstallCache=Cache di installazione di software Apple
Ares=Ares
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
Audacity=Audacity
AvastAntivirus=Avast! Antivirus
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AVGAnti-Spyware=AVG Anti-Spyware
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVIPreview=AVI Preview
AxialisIconWorkshop=Axialis IconWorkshop
BaiduMusicCache=Baidu Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduPlayer=Baidu Player
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
BearShare=BearShare
BitDefender=BitDefender
BitTorrent=BitTorrent
BitZipper=BitZipper
BlueStacks=BlueStacks
BreezeBrowserPro=BreezeBrowser Pro
BSPlayer=BSPlayer
CAAnti-Virus=CA Anti-Virus
CamfrogVideoChat=Camfrog Video Chat
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CDBurnerXP=CDBurnerXP
ChromeCache=Cache di Google Chrome
ChromeCookies=Cookie di Google Chrome
ChromeForm=Cronologia autocompletamento moduli in Google Chrome
Chromelocalstorage=Cronologia di Google Chrome
ChromePass=Password salvate in Google Chrome
ChromeSession=Sessione di Google Chrome
ClamWin=ClamWin
CloneCD=CloneCD
CNTVUpdateLogFiles=CNTV Update and Log Files
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
CompareIt=Compare It!
ConnectifyHotspot=Connectify Hotspot
ConvertXToDVD=ConvertXToDVD
Cookies=Cookie
CopernicDesktopSearch=Copernic Desktop Search
CoreFTP=Core FTP
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
CuteFTP9=CuteFTP 9
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CyberLinkAudioDirector4=CyberLink AudioDirector 4
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
DaemonTools=Daemon Tools
dBpoweramp=dBpoweramp
DC++=DC++
DirectoryOpus10=Directory Opus 10
Ditto=Ditto
DivXplayer=DivX player
DOMStoreCookies=Cookie di MS Internet Explorer DOMStore
DownloadAcceleratorPlus=Download Accelerator Plus
DownloadedPatch=File scaricati creati da Windows
Downloads=File scaricati col browser
DriverCleanerPro=Driver Cleaner Pro
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusCacheFiles=Driver Genius Cache Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusUpdateFiles=Driver Genius Update Files
DriveTheLife=DriveTheLife
Dump=Rapporti dei crash di sistema
DVDFab=DVDFab
DVDShrink=DVD Shrink
eMuleFileHashes=eMule (File Hashes)
eMuleSearchHistory=eMule (Search History)
ErrorReport=File di segnalazione errori
Evernote=Evernote
EwidoAnti-Malware=Ewido Anti-Malware Log
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
ExplorerMRU=Altri MTU di Esplora Risorse
ExpressScribe=Express Scribe
FastStoneCapture=FastStone Capture
FastStoneImageViewer=FastStone Image Viewer
FeedDemon=FeedDemon
FileZilla=FileZilla
FireFoxCache=Cache di Mozilla FireFox
FireFoxCookies=Cookie di Mozilla FireFox
FireFoxForm=Cronologia autocompletamento moduli in Mozilla FireFox
FireFoxOther=Altra cronologia di Mozilla FireFox
FireFoxPass=Password salvate in Mozilla FireFox
FontCache=Cache dei font di Windows
FormatFactory3.3.5=Format Factory 3.3.5
FoxitPhantomPDF=Foxit Phantom PDF
FoxitReader=Foxit Reader
FoxitReader5.0=Foxit Reader 5.0
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
FreeDownloadManager=Free Download Manager
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreshDownload=FreshDownload
FrostWire=FrostWire
FunshionPlayer=Funshion Player
Gadu-Gadu=Gadu-Gadu
GameExplorer=Game Explorer
GetRight=GetRight
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GomPlayer=Gom Player
GoogleCalendarSync=Google Calendar Sync
GoogleDeskbar=Google Deskbar
GoogleEarth=Google Earth
GoogleTalk=Google Talk
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoZilla=Go!Zilla
GrisoftAVG7.0=Grisoft AVG 7.0
HandBrake=HandBrake
I2P=I2P
IEAddressBarHistory=Cronologia barra indirizzi di MS Internet Explorer
IECahce=Cache di MS Internet Explorer
IECookies=Cookie di MS Internet Explorer
IEForm=Cronologia autocompletamento moduli in Internet Explorer (Dati privati non elencati)
IEHistory=Cronologia attiva di MS Internet Explorer
IEPass=Password salvate in MS Internet Explorer (Dati privati non elencati)
IISLog=File dei rapporti IIS
iMesh=iMesh
ImgBurn=ImgBurn
InkScape=InkScape
InstallshieldDeveloper7.0=Installshield Developer 7.0
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
InvalidLnk=Collegamenti non validi
InvalidScTask=Operazioni pianificate non valide
InvalidStartMenu=Voci non valide nel Menu Start
IQIYIVideoCacheFiles=IQIYI Video Cache Files
IsoBuster=IsoBuster
iTunes=iTunes
IZArc=IZArc
Java=Java
JumpList=Jump list in barra processi (saranno rimossi anche gli oggetti fissi)
KantarisMediaPlayer=Kantaris Media Player
Kazaa=Kazaa (Search History)
KingsoftOffice2013=Kingsoft Office 2013
KMPlayer=KMPlayer
kpzs-cache=kpzs-cache
KuGouLyricFiles=KuGou Lyric Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
Last.FM=Last.FM
LastDownloadDir=Ultima destinazione download
LeechGet=LeechGet
LogFile=File dei rapporti di sistema
LogMeIn=LogMeIn
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaFireworks6.0=Macromedia Fireworks 6.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MagicISO=MagicISO
MailWasherPro=MailWasher Pro
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
ManyCam4.0.109=ManyCam 4.0.109
McAfeeAntiVirus=McAfee AntiVirus
MediaMonkey=MediaMonkey
MediaPlayerClassic=Media Player Classic
MESCache=Cache del registro e degli aggiornamenti di MS Security Essentials
MetroCache=Cache di Windows Metro
mgtvCacheFiles=mgtv Cache Files
mgtvLogFiles=mgtv Log Files
MicrosoftSilverlight=MS Silverlight
MicrosoftVisualStudio6.0=MS Visual Studio 6.0
MirandaInstantMessenger=Miranda Instant Messenger
Morpheus=Morpheus
MSEdgeCache=Cache internet di MS Edge
MSEdgeCookies=Cookie di MS Edge
MSEdgeDownloadHistory=Cronologia dei download di MS Edge
MSEdgeHistory=Cronologia di MS Edge
MSEdgeRecentlyTypedURLs=URL digitati recentemente nella barra degli indirizzi di MS Edge
MSEdgeSavedFormInformation=Cronologia dell'autocompletamento dei moduli di MS Edge (Dati privati non elencati)
MSEdgeSavedPasswords=Password salvate in MS Edge (Dati privati non elencati)
MSEdgeSession=Sessioni di MS Edge
MSManagementConsole=MS Management Console
MSN=Windows Live Messenger
MSOffice=MS Office
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016
MSOffice97=Office 97
MSOfficePictureManager=MS Office Picture Manager
MSOfficeXP=Office XP
MSOneDrive=MS OneDrive
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
MSSearchHelperExtension=MS Search Helper Extension
MSSnapshotViewer=MS Snapshot Viewer
MSWordpad=MS Wordpad
MSWorks4.0=MS Works 4.0
MusicMatchJukebox=MusicMatch Jukebox
MySpaceIM=MySpaceIM
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroBackItUp2014=Nero BackItUp 2014
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM=Nero Burning ROM
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
NeroExpress2014=Nero Express 2014
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeteaseCloudMusicCache=Netease Cloud Music Cache
NetscapeNavigator4.x=Netscape Navigator 4.x
Networkmapping=Cronologia dei drive mappati in rete
NitroPDFReader3=Nitro PDF Reader 3
NitroPro9=Nitro Pro 9
NortonAntiVirus=Norton AntiVirus
Notepad++=Notepad++
NoteXpad=NoteXpad
NVIDIAInstallFiles=File d'installazione di NVIDIA
Office=MS Office
OfficePicture=MS Office Picture Manager
OfficeRecent=Cronologia file recenti di MS Office
ooVoo=ooVoo
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
OperaCache=Cache di Opera
OperaCookies=Cookie di Opera
OperaHistory=Cronologia di Opera
OperaPassword=Password salvate in Opera
OperaSessions=Sessioni di Opera
OperaSiteIcon=Icone del sito web di Opera
OperaURLHistory=URL digitati in Opera
OrbitDownloader=Orbit Downloader
OxygenXMLEditor=Oxygen XML Editor
Paint.NET=Paint.NET
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
PaintShopProX4=Paint Shop Pro X4
PaintShopProX5=Paint Shop Pro X5
PaintShopProX6=Paint Shop Pro X6
PaintShopProXI=Paint Shop Pro XI
PaleMoonCache=Cache di PaleMoon
PaleMoonCookies=Cookie di PaleMoon
PaleMoonDownloadHistory=Cronologia dei download di PaleMoon
PaleMoonHistory=Cronologia di PaleMoon
PaleMoonSavedFormInformation=Moduli salvati di PaleMoon
PaleMoonSession=Sessione di PaleMoon
PaleMoonSitePreferences=Preferenze del sito PaleMoon
Pando=Pando
PDFArchitect=PDF Architect
PDFCreator=PDFCreator
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12.5=PerfectDisk 12.5
PerfectDisk12=PerfectDisk 12
PerfectDisk7.0=PerfectDisk 7.0
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PhotodexProShowProducer=Photodex ProShow Producer
PhotoScape3.6.5=PhotoScape 3.6.5
Picasa3=Picasa 3
PicoZip=PicoZip
Pidgin=Pidgin
PKZip=PKZip
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
PowerISO=PowerISO
PPTVTempFiles=PPTV Temp Files
Prefetch=Vecchi dati di Windows Prefetch
QIHU360TotalSecurity=QIHU 360 Total Security
QQ=Cache di Tencent QQ
QQImg=Immagini ricevute da Tencent QQ
QQLiveCacheFiles=QQLive Cache Files
QQMusicCacheFiles=QQ Music Cache Files
QQPCMgr=QQPCManager
QQRFile=File ricevuti da Tencent QQ
QuickTimePlayer=QuickTime Player
RealPlayer=Real Player
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealPlayerSP=Real Player SP
RealTimes=RealTimes
RealVNC=RealVNC
Recentdocuments=Documenti recenti
Recyclebin=Svuotamento del Cestino
RegEdit=RegEdit
RegEditX=RegEditX
RemoteDesktop=File temporanei di Desktop Remoto
RunStartMenu=Cronologia della finestra ESEGUI (menu start)
SafariCache=Cache Internet di Safari
SafariCookies=Cookie di Safari
SafariHistory=Cronologia di Safari
SafariPass=Dati moduli salvati in Safari
SamsungKies=Samsung Kies
Sandboxie=Sandboxie
SearchCharmHistory=Search Charm History
SearchList=Cronologia delle ricerche di Windows
Shareaza=Shareaza
SketchUpMake2013=SketchUp Make 2013
Skype=Skype
SmartFTP=SmartFTP
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Snagit9=Snagit 9
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
SonyVegasPro12.0=Sony Vegas Pro 12.0
SoundForge6.0=Sound Forge 6.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
SpywareTerminator=Spyware Terminator
StardockWindowBlinds=Stardock WindowBlinds
Steam=Steam
StormPlayerTempFiles=Storm Player Temp Files
SublimeText=Sublime Text
SUPERAntiSpyware=SUPERAntiSpyware
SWiSH=SWiSH
SymantecAntiVirus=Symantec AntiVirus
SyncBackFree=SyncBack Free
SysTemp=File superflui creati da Windows
SystemTrace=Tracce d'uso di windows e delle applicazioni
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
TeamSpeak=TeamSpeak
TeamViewer=TeamViewer
Tencent-Logs=Tencent Logs
TencentQQGame=Tencent QQ Game
TextPad=TextPad
TheBat=TheBat
ThumbCache=Cache delle anteprime
Thunder-Game=Thunder Game
Thunder=Thunder
ThunderXMP=Thunder XMP
TivoDesktop=Tivo Desktop
TraceClean=Tracce d'uso nel computer
TraryNotify=File temporanei delle icone nell'area di notifica
TrashClean=File superflui nel computer
TUGZip=TUGZip
TypeInternetCache=Cache della navigazione su internet
TypeInternetTrace=Tracce della navigazione su internet
TypeMedia=Multimedia
TypeOtherApp=Altre applicazioni
TypeSystem=Sistema Windows
TypeWComponents=Componenti di Windows
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
UltraEdit=UltraEdit
UltraISO=UltraISO
UniversalExtractor=Universal Extractor
UserTemp=File superflui creati da applicazioni
uTorrent=uTorrent
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
VirtualCloneDrive=Virtual Clone Drive
VirtualDJ7=VirtualDJ 7
VirtualDub=VirtualDub
Vivaldi=Vivaldi
VivaldiCache=Cache di Vivaldi
VivaldiCookies=Cookie di Vivaldi
VivaldiForm=Moduli salvati in Vivaldi
Vivaldilocalstorage=Archiviazione locale di Vivaldi
VivaldiSavedpasswords=Password salvate in Vivaldi
VivaldiSession=Sessione di Vivaldi
VLCMediaPlayer=VLC Media Player
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
VNCViewer5=VNCViewer 5
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
Vuze=Vuze
WebrootSpySweeper=Webroot SpySweeper
WeSingCache=WeSingCache
WeSingLogFiles=WeSing Log Files
WinAce2.0=WinAce 2.0
Winamp=Winamp
WinDiff=WinDiff
WindowsDefender=Windows Defender
WindowsLiveMessenger=Windows Live Messenger
WindowsLiveToolbar=Windows Live Toolbar
WindowsMediaCenter=Windows Media Center
WindowsMediaPlayer=Windows Media Player
WindowsMovieMaker=Windows Movie Maker
WindowsPaint=Windows Paint
WindowsSysCache=Cache di Sistema di Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Cache di Windows Installer
WinInstallerPackage=Installatori obsoleti di windows
WinISO=WinISO
WinLiveToolbar=Barra degli strumenti di Windows Live
WinPatrol=WinPatrol
WinRar=WinRar
WinSxsBackup=Copie di riserva di alcuni file della cartella WinSxs
WinZip=WinZip
WondershareVideoConverterPro=Wondershare Video Converter Pro
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
Xfire=Xfire
XIAMIMusicCache=XIAMI Music Cache
XilisoftDVDRipper=Xilisoft DVD Ripper
XilisoftVideoConverter=Xilisoft Video Converter
XMLSpy=XML Spy
XnView=XnView
YahooMessenger=Yahoo Messenger
YahooToolbar=Yahoo Toolbar
Yandex=Yandex
YandexCache=Cache di Yandex
YandexCookies=Cookie di Yandex
YandexForm=Moduli salvati in Yandex
YandexLocalstorage=Archiviazione locale di Yandex
Yandexpass=Password salvate in Yandex
YandexSession=Sessione di Yandex
Yodao-Dict=Yodao-Dict
YoukuCacheFiles=Youku Cache Files
YY=DuoWan YY
ZipMagic=ZipMagic
ZoneAlarm=ZoneAlarm Logs
Zune=Zune

[Type]
UserDefine=Definito da utente
ZeroFile=File vuoti - 0 byte
WinSetupLog=Registro degli errori di installazione di Windows
NtUninstall=Disinstallazione sorgenti degli agg. di Windows
InvalidLnk=Collegamenti non validi
UserTemp=File in cartelle temporanee di Utenti
WinTemp=File in cartelle temporanee di Windows
RecentFiles=Collegamenti a file recenti
PatchSource=Sorgenti di Windows Update
TempFile=File temporanei
fcwdir=File creati da processi di download
tfcbp=File temporanei creati da programmi
sdrf=File di ripristino creati durante la scansione dei dischi
OldFile=Vecchi file
outdatedfile=File non aggiornati
fcwhfir=File creati durante l'uso della Guida di windows
Ncfile=File della cache dei newsgroup
Backupfile=File di backup
WBfile=File di backup di MS Word
CCbswahf=File creati durante la ricerca nella Guida di windows
whtf=File temporanei della guida di Windows
Logfile=File di registro
LLogfile=File di registro creati da applicazioni o servizi di sistema
Errorfile=File di errore
Wmdf=Rapporti dei crash di sistema di Win2000/XP
bcomf=Copie di backup di file modificati
Indexfile=File indice
ifcbsiotitpbs=File indice creati dal sistema per velocizzare la ricerca di immagini
Tfcds=File temporanei creati durante le installazioni
Intermediatefile=File intermedi
chkfile=File recuperato

[AutoClean]
DiskSaved=di spazio su disco recuperato
Title=Congratulazioni!
TraceCleanned=di tracce d'uso eliminate

[Skin]
SkinDefault=Predefinita
SkinGray=Grigia
SkinOrange=Arancione
SkinCustom=Personalizzata
SkinColor=Colore personalizzato del tema

[AutoUpdate]
CurrentFile=File corrente:
Canceling=Sto annullando...
CANCEL=Annulla
Ready=Pronto per il download

[EUASK]
regcaption=Registrati
logincaption=Accedi
FrmEuaskLogin.lblJoin.Caption=Unisciti a Euask
FrmEuaskLogin.lblSign.Caption=Iscriviti a Euask
FrmEuaskLogin.lblnick.Caption=NomeUtente:
FrmEuaskLogin.lbl1.Caption=Password:
FrmEuaskLogin.btnlogin.caption=Accedi
FrmEuaskLogin.btnregister.Caption=Registrati
FrmEuaskLogin.btnpwd.Caption=Password scordata?
FrmEuaskLogin.WiseLabel1.Caption=NomeUtente:
FrmEuaskLogin.WiseLabel2.Caption=Password:
FrmEuaskLogin.btnreg.caption=Registrati
FrmEuaskLogin.WiseSimpleButton1.Caption=Accedi
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Non ora
inputuser=Inserisci nome utente e password.